[
  "obsidian-style-settings",
  "cmdr",
  "obsidian-hover-editor",
  "recent-files-obsidian",
  "keyboard-analyzer",
  "obsidian-banners",
  "homepage",
  "obsidian-admonition",
  "obsidian-tasks-plugin",
  "tag-wrangler",
  "dataview",
  "templater-obsidian",
  "calendar",
  "better-word-count",
  "obsidian-advanced-codeblock",
  "awesome-image",
  "obsidian-charts",
  "oz-clear-unused-images",
  "easy-typing-obsidian",
  "surfing",
  "settings-search",
  "highlightr-plugin",
  "floating-toc",
  "obsidian-excalidraw-plugin",
  "editing-toolbar",
  "quickadd",
  "obsidian-activity-history",
  "obsidian-git"
]